{
  "nav.telefono":         "Call Us",
  "nav.horario":          "Open Hour",

  "nav.inicio":           "Home",
  "nav.profesionalismo":  "Professionalism",
  "nav.trayectoria":      "Trajectory",
  "nav.publicaciones":    "Publications",
  "nav.afiliaciones":     "Affiliations",
  "nav.servicios":        "Services",
  "nav.patologias":       "Pathologies",
  "nav.procedimientos":   "Procedures",
  "nav.cirugia":          "Robotic Surgery",
  "Contacto":             "Contact",
  
  "home.bannerH":         "PROFESSIONALISM AND HUMAN QUALITY",
  "home.bannerP":         "Specialist in managing infectious processes and lung cancer, pleura, mediastinal pathology, in adults and children.",
  "home.bannerB":         "Book an appointment",
  "home.bannerNT":        "New technology",
  "home.bannerMC":        "Certified Doctor",

  "home.trayectoria":   "Dr. Francina Bolaños obtained her degree as a Cardiothoracic Surgeon from the National Autonomous University of Mexico (UNAM) and studied at the National Institute of Respiratory Diseases (INER) in 2012. Since her graduation, Dr. Bolaños has continued to acquire and apply new knowledge, as demonstrated by her various certifications, including a subspecialty in Thoracoscopic Surgery from the National Institute of Medical Sciences and Nutrition Salvador Zubirán (INCMNSZ), and certification as a Console Surgeon of the 'da Vinci' System (Robotic Surgery) from Intuitive Surgical located in California, U.S.A. The latter certification made her the first woman in Mexico authorized by this institution to perform robotic surgeries in the country.",
  "home.tayectoriaLM":    "Read More",
  "home.tayectoriaA":   "Years",
  "home.trayectoriaEP": "Professional experience",

  "home.patologias":    "We have specialized care through experience in the following pathologies:",
  "home.patolofiasVT":  "View All",

  "home.patologiasCP":  "Lung cancer",
  "home.patologiasCPD": "Type of cancer that originates in the lungs, caused by factors such as smoking and exposure to toxic substances.",
  "home.patologiasCE":  "Esophageal cancer",
  "home.patologiasCED": "Type of cancer that originates in the esophagus, associated with factors such as smoking, alcohol and poor diet.",
  "home.patologiasDP":  "Pleural effusion",
  "home.patologiasDPD": "Abnormal accumulation of fluid in the pleural cavity, caused by conditions such as infections, heart failure, and cancer.",
  "home.patologiasE":   "Empyemas",
  "home.patologiasED":  "Accumulation of pus in the pleural cavity, caused by bacterial infections. Symptoms may include chest pain, fever, and shortness of breath.",
  "home.patologiasET":  "Tracheal stenosis",
  "home.patologiasETD": "Abnormal narrowing of the trachea, caused by conditions such as infections, injuries, and autoimmune diseases.",
  "home.patologiasH":   "Hyperhidrosis",
  "home.patologiasHD":  "Disorder in which the sweat glands produce more sweat than necessary, caused by factors such as stress and certain medications.",

  "home.CR.title":      "Da Vinci® Robotic Surgery",
  "home.CR.description":"Dr. Bolaños is the first woman in Mexico authorized by Intuitive Surgical (California, U.S.A.) to perform robotic chest operations in the country.",

  "home.SC.llamanos":   "Call us",
  "home.SC.contact":   "Contact Us",
  "home.SC.sc":         "Make an Appointment",
  "home.SC.nombre":     "Name",
  "home.SC.email":      "Email",
  "home.SC.tel":        "Phone",
  "home.SC.TE":         "Talent and experience",


  "home.procedimientos.title":  "Procedures that are practiced",
  "home.procedimientos.B":    "Bronchoscopy",
  "home.procedimientos.BD":   "Insertion of a thin, flexible tube through the mouth or nose to visualize and examine the interior of the lungs.",
  "home.procedimientos.CRT":  "Robotic Thoracic Surgery",
  "home.procedimientos.CRTD": "Surgical technique that uses a robotic system to treat lung cancer.",
  "home.procedimientos.DP":   "Lung decortication",
  "home.procedimientos.DPD":  "Surgery that removes scar tissue around the lungs to improve breathing.",
  "home.procedimientos.F":    "Fibrobronchoscopy",
  "home.procedimientos.FD":   "Procedure that uses a fiberoptic bronchoscope to examine and sample the airways.",

  "trayectoria.title": "Trajectory",
   "trayecotira.Cedula": "Professional ID",
   "trayectoria.description1": "Dr. Francina Bolaños obtained her title as Cardiothoracic Surgeon from UNAM and studied at the National Institute of Respiratory Diseases (INER), in 2012. From the moment of her graduation and until the To date, Dr. Bolaños has continued with the acquisition and application of new knowledge as evidenced by her various certifications, among which the subspecialty in Thoracoscopic Surgery (Salvador Zubirán National Institute of Medical Sciences and Nutrition, INCMNSZ) and the certification as Surgeon of Console of the 'da Vinci' System (Robotic Surgery) by the Intuitive Surgical located in California, U.S.A. This latest certification made her the first woman in Mexico authorized by this institution to perform robotic operations in the country.",
   "trayectoria.description2": "Since 2014, Dr. Bolaños is the head of the Thoracic Surgery Service at the National Institute of Nutrition (INCMNSZ), where she also works as Professor of the High Specialty Course in Thoracoscopy. Also in the teaching field, the doctor is Associate Professor of the Mexican Forum of Surgical Innovation FOMIQ and Adjunct Professor of the General Surgery course (INCMNSZ), has carried out numerous research works, has served as a tutor for graduation theses of medical students, He has published several book chapters and numerous publications in medical journals and posters. He has also presented his work in nearly 30 conferences and workshops (please review the 'Publications' section for more details).",
   "trayectoria.description3": "During her career, she has received various distinctions, among which are being the best resident in her subspecialty at INER in the period 2009-2012, obtaining Honorable Mention as General Surgeon from the Autonomous University of Nicaragua and graduating with High Distinction as a Doctor of Medicine and Surgery at the Autonomous University of Managua Likewise, Dr. Bolaños is responsible for being the First President of the Mexico chapter of Robotic Thoracic Surgery (2018-2019 period). In the private sphere, Dr. Bolaños treats the Médica Sur Hospital, the Grupo Ángeles and Grupo San Angel Inn hospitals, the ABC Medical Center, Dalinde Hospital, HMG Coyoacán, Star Médica, among others.",

   "trayectoria.fa.1": "Robotic Surgery Postgraduate",
   "trayectoria.fa.1.1": "University of Sao Paulo 2021-2022",
   "trayectoria.fa.2": "Diploma in Management of Hospitals and Health Institutions",
   "trayectoria.fa.3": "Robotic Surgery",
   "trayectoria.fa.3.1": "Intuitive Surgical (U.S.A.) 2017",
   "trayectoria.fa.4": "Thoracoscopic Surgery - CP: 7605124 - Council: 332",
   "trayectoria.fa.4.1": "National Autonomous University of Mexico (Mexico) National Institute of Medical Sciences and Nutrition Salvador Zubirán (Mexico) 2012-2013",
   "trayectoria.fa.5": "Diagnostic Therapeutic Bronchoscopy in Adults and Children ",
   "trayectoria.fa.5.1": "National Institute of Respiratory Diseases (Mexico) 2008-2012",
   "trayectoria.fa.6": "Cardiothoracic Surgery ",
   "trayectoria.fa.6.1": "National Autonomous University of Mexico (Mexico) National Institute of Respiratory Diseases (Mexico) Mexican professional license 7605124 Thoracic Surgery Council 332 Honorary Distinction 2008-2012",
   "trayectoria.fa.7": "General Surgeon - CP: 6982707 - ",
   "trayectoria.fa.7.1": "- Mexican Council Autonomous University of Nicaragua (Nicaragua) Mexican professional license 6982707 Mexican Council of General Surgery 2002-2006",
   "trayectoria.fa.8": "Doctor of Medicine and Surgery - CP: 6967022",
   "trayectoria.fa.8.1": "American University (UAM) Mexican professional ID 6967022 1994-2000",


   "nombramientos.title":  "nomination",
   "nombramientos.1":      "- Full Professor of the Specialization Course in Cardiothoracic Surgery. August 24, 2022",
   "nombramientos.2":     "- Editorial reviewer. Pneumology and Thoracic Surgery. From 2019 to date",
   "nombramientos.3":     "- Head of the heart-lung transplant subcommittee. Hospital Ángeles Pedregal. 2019 to date",
   "nombramientos.4":     "- Deputy Director of Surgery. National Institute of Respiratory Diseases Ismael Cosío Villegas. 2019 to date",
   "nombramientos.5":     "- President of the Thorax Chapter of the Mexican Association of Robotic Surgery from 2018 to date.",
   "nombramientos.6":     "- Coordinator of the scientific committee of the Mexican Association of Robotic Surgery (AMCIR) 2019",
   "nombramientos.7":     "- Board of Directors of the Mexican Association of Robotic Surgery from 2018 to date.",
   "nombramientos.8":     "- Head of Cardiothoracic Surgery INNSZ 2014 – April 2019.",
   "nombramientos.9":     "- Coordinator. II Medical Congress 'Technology and Avant-garde at the Health Service'. Hospital Ángeles Acoxpa. Mexico City (Mexico) 2015.",
   "nombramientos.10":      "- Head of Teaching of the HAA Medical Society 2013-2014",
   "nombramientos.11":      "- Member of the Teaching Committee. Hospital Ángeles Acoxpa. Mexico City (Mexico) 2014.",
   "nombramientos.12":      "- Member of the INNSZ Morbimortality Committee 2015 to date",
   "nombramientos.13":      "- President of the Division of Surgery. LXXIII National Congress of Pneumology and Thoracic Surgery. Querétaro (Mexico) 2014.",
   "nombramientos.14":      "- Symposium Secretary. LXX National Congress of Pneumology and Thoracic Surgery. Puebla (Mexico) 2011.",

   "distinciones.title": "Acknowledgments",
   "distinciones.1": "Recognition of Medical Merit 2020.Dra. Rocío Chapela Mendoza. 2020",
   "distinciones.2": "Third Place. Mexican Congress of Anesthesiology. (Mexico) 2018.",
   "distinciones.3": "First Place. Single Plan of Medical Specializations in Cardiothoracic Surgery. (Mexico) 2012.",
   "distinciones.4": "Third Place in Free Works. LXX National Congress of Pulmonology and Thoracic Surgery. Puebla (Mexico) 2011",
   "distinciones.5": "First Place. Single Plan of Medical Specializations in Cardiothoracic Surgery. (Mexico) 2011.",
   "distinciones.6": "First Place. Single Plan of Medical Specializations in Cardiothoracic Surgery. (Mexico) 2010.",
   "distinciones.7": "First Place. Single Plan of Medical Specializations in Cardiothoracic Surgery. (Mexico) 2009.",
   "distinciones.8": "Honorable Mention in General Surgeon. Autonomous University of Nicaragua. Managua (Nicaragua) 2002-2006.",
   "distinciones.9": "First Place in Surgery. Laboratorios López. Managua (Nicaragua) 2006.",
   "distinciones.10": "First place in the XXXVII National Medical Congress of Surgery. (Nicaragua) 2002.",
   "distinciones.11": "First place of free Work in the X Congress of Surgery of Central America and Panama. (Nicaragua) 2002.",
   "distinciones.12": "First place of free work in the X Congress of Surgery of Central America and Panama. (Nicaragua) 2002.",
   "distinciones.13": "Partial scholarship for academic achievements in Doctor of Medicine and Surgery. Managua (Nicaragua) 2000.",
   "distinciones.14": "Graduated with high distinction in Medicine and Surgery Doctor. Managua (Nicaragua) 2000.",
   "distinciones.15": "First place in the Scientific Day of the Military Hospital and in the Student Scientific Congress",
   "distinciones.16": "Medicine in Guatemala SOCIEM-UAM. (Guatemala) 2000.",


   "docencia.title": "TEACHING",
   "docencia.1": "- Professor of the Graduate Course of Cardiothoracic Surgery. UNAM 2022",
   "docencia.2": "- Adjunct Professor of the Graduate Course of Cardiothoracic Surgery. UNAM 2019 to 2021",
   "docencia.3": "- Professor of the School of Medicine of ITESM 2015 to date",
   "docencia.4": "- Professor of High Specialty Course, Thoracoscopy. UNAM 2015 to date",
   "docencia.5": "- Adjunct professor of the 2015 INNSZ General Surgery course",
   "docencia.6": "- Diagnostic Surgery: BPCA and Thoracoscopy. National Institute of Respiratory Diseases, 2011",
   "docencia.7": "- Physical examination of the respiratory system. National Institute of Respiratory Diseases, 2011",
   "docencia.8": "- Significance of Surgical Treatment in Patients with Pectus Excavatum. National Institute of Respiratory Diseases, 2010",
   "docencia.9": "- Pneumonia and Complications. National Institute of Respiratory Diseases, 2010",
   "docencia.10": "- Laryngeal Papillomatosis in Pediatrics. National Institute of Respiratory Diseases, 2010.",
   "docencia.11": "- Tracheostomy in Pediatrics. National Institute of Respiratory Diseases, 2010.",

   "SociedadesM.title": "Medical Societies",
   "SociedadesM.1": "- Mexican Forum of Surgical Innovation: Thorax from 2018 to date.",
   "SociedadesM.2": "- Mexican Association of Robotic Surgery from 2018 to date. ",
   "SociedadesM.3": "- The American British Cowdray Medical Center, IAP in March 2015",
   "SociedadesM.4": "- Dalinde Medical Center in September 2013.",
   "SociedadesM.5": "- Mexican Council of General Surgery A.C. in July 2013.",
   "SociedadesM.6": "- International Thymic Malignancy Interest Group (ITMIG) in January 2013.",
   "SociedadesM.7": "- Medical Association of the Ángeles de Acoxpa Group in January 2013.",
   "SociedadesM.8": "- Association of Physicians of the National Institute of Nutrition and Medical Sciences Salvador Zubirán in January 2013.",
   "SociedadesM.9": "- Médica Sur Society of Physicians in February 2013",
   "SociedadesM.10": "- National Council of Thoracic Surgery A.C. in December 2012",
   "SociedadesM.11": "- American College of Chest Physicians (ACCP) in September 2012",
   "SociedadesM.12": "- Latin American Association of Thoracic Surgery (ALAT) in July 2012",
   "SociedadesM.13": "- Mexican Society of Pneumology and Thoracic Surgery A.C. in May 2011",
   "SociedadesM.14": "- Mexican Society of General Thoracic Surgeons in May 2011",

   "pCartel.title": "Poster Presentations",
   "pCartel.1": "LXXI National Congress of Pneumology and Thoracic Surgery. 'Exceptional Combination of Primary Thyroid Lymphoma, Papillary Carcinoma and Hashimoto Thyroiditis”. Cancun (Mexico) 2012. Author.",
   "pCartel.2": "LXXI National Congress of Pneumology and Thoracic Surgery. 'Management of Acquired Tracheal Stenosis and First Trimester of Pregnancy”. Cancun (Mexico) 2012. Author.",
   "pCartel.3": "LXXI National Congress of Pneumology and Thoracic Surgery. 'Pulmonary Necrosectomy Technique in Pediatric Patients”. Cancun (Mexico) 2012. Author.",
   "pCartel.4": "LXXI National Congress of Pneumology and Thoracic Surgery. 'Ventilatory-Persuasive Pulmonary Scintigraphy with SPECT-CT in two Patients with Congenital Malformations of the Thorax'. Cancun (Mexico) 2012. Co-author.",
   "pCartel.5": "LIV Annual Meeting of the Association of Physicians of the National Institute of Medical Sciences and Nutrition 'Salvador Zubirán'. 'Validate the Method of 'Thoracic Surgery Scoring' (THORACOSCORE) in two Institutes that Have Cardiothoracic Surgery Programs in Mexico'. Oaxaca (Mexico) 2012. Author.",
   "pCartel.6": "LXX National Congress of Pulmonology and Thoracic Surgery. 'Surgical Management of Non-Malignant Acquired Tracheoesophageal Fistula in a 6-Year Period at the National Institute of Respiratory Diseases 'Ismael Cosío Villegas”. Puebla (Mexico) 2011 . Author.",
   "pCartel.7": "LXX National Congress of Pneumology and Thoracic Surgery. 'Cardiac Surgery with Extracorporeal Circulation and Resection of Lung Cancer Influence on Surgical Morbidity and Survival”. Puebla (Mexico) 2011. Author.",
   "pCartel.8": "LXX National Congress of Pneumology and Thoracic Surgery. 'Congenital Pulmonary Arteriovenous Fistula and Coronal Sinus Thrombosis. Surgical Approach Case Report”. Puebla (Mexico) 2011. Author.",
   "pCartel.9": "LXX National Congress of Pneumology and Thoracic Surgery. 'Evolutionary Development in the Replacement of the Tachea.' Puebla (Mexico) 2011. Co-author.",
   "pCartel.10": "LXX National Congress of Pneumology and Thoracic Surgery. 'Carcinoid Tumor of the Trachea. Case Report and Literature Review.' Puebla (Mexico) 2011. Co-author.",
   "pCartel.11": "XIX Latin American Congress of Surgery FELAC / XXXV International Congress of General Surgery. “Splenectomy Associated with Respiratory Pathology and HIV”. Veracruz (Mexico) 2011.",
   "pCartel.12": "XLIV Annual Course of Radiology and Imaging 2010 / XXII National Meeting of Residents and Radiologists. 'Ventilation-Perfusoria Pulmonary Scintigraphy with SPECT-CT in two Patients with Congenital Malformations of the Thorax”. Mexico City (Mexico) 2010.",
   "pCartel.13": "XXXVIII Medical-Surgical Conference of the Ismael Cosío Villegas National Institute of Respiratory Diseases. Semi-quantitative procalcitonin and SOFA and APACHE Score in the Prognosis of Patients with Mediastinitis. Mexico City (Mexico) 2010.",
   "pCartel.14": "LXVIII National Congress of Pneumology and Thoracic Surgery. “Tuberculous Pericarditis, Presentation of a Case”. Boca del Río (Mexico) 2009.",
   "pCartel.15": "LXVIII National Congress of Pneumology and Thoracic Surgery. “Tracheoesophageal Fistula and Tracheal Stenosis. Presentation of a Case”. Boca del Río (Mexico) 2009.",


   "trabajosI.1": "- Semiquantitative procalcitonin versus SOFA and APACHE score in the prognosis of patients with mediastinitis at the INER. Federal District (Mexico) 2011",
   "trabajosI.2": "- Prognostic Value of Semiquantitative Procalcitonin Versus the Mannheim Criteria in Patients with Intra-abdominal Sepsis. Managua, (Nicaragua) 2004-2005",
   "trabajosI.3": "- Prevalence of Carcinoma in situ and infiltrating carcinoma of the breast in a 10-year period at the Bautista Hospital. Managua, (Nicaragua) 2003-2004.",
   "trabajosI.4": "- Prevalence of Hemorrhoidal Diseases in the Provisional Medical Company from January 1999 to December 2002 at the Bautista Hospital. Managua, (Nicaragua) 2002",
   "trabajosI.5": "- Research on Colon and Rectal Tumors diagnosed at the Military Hospital Escuela Alejandro Dávila Bolaños. Managua, (Nicaragua) 1999",
   "trabajosI.6": "- Research on the impact on health of tomato and cabbage consumption with organophosphate residues. Managua, (Nicaragua) 1999",


   "publicaciones.title": "Publications",
   "publicaciones.books": "Publications in Books",
   "publicaciones.1": "Francina valezka Bolaños Morales. Pulmonary thromboendarterectomy. Heart – lung, Until death do you part. Chapter 20. Page 255-269. ISBN 978-607-97888 3-4",
   "publicaciones.2": "Francina valezka Bolaños Morales. Lung Transplant. Heart – Lung, Until death do you part. Chapter 44. Page 571-586. ISBN 978-607-97888 3-4",
   "publicaciones.3": "Patricio Santillán Doherty, Francina Valezka Bolaños, Luis Marcelo Argote Greene, Diana Vanessa Pérez Cautiño. Treatment of patients with pulmonary metastases. Treatise on General Surgery Volume. Mexican Association of General Surgery, A.C. Mexican Federation of Colleges Specialist in General Surgery, A.C. Chapter 17.",
   "publicaciones.4": "Alberto Ramírez Castañeda, Francina Valezka Bolaños Morales, Diana Vanessa Pérez Cautiño, Serafín Ramírez Castañeda Mauro Echeverría Pinto. Surgical pathology of the pericardium. Treatise on General Surgery Volume 1. Mexican Association of General Surgery, A.C. Mexican Federation of Specialist Colleges in General Surgery, A.C. Chapter 19.",
   "publicaciones.5": "Francina Valezka Bolaños Morales. Luis Marcelo Argote Greene. Thoracoscopy, Mediastinoscopy and Bronchoscopy. Treatise on General Surgery Volume 1 Mexican Association of General Surgery, A.C. Mexican Federation of Specialist Colleges in General Surgery, A.C. Chapter 20",
   "publicaciones.6": "Santillán-Doherty P., Bolaños-Morales F.V., Mier-Odriozola JM. Thymic resections. In: INSIDE. Edited by the Institute of Minimally Invasive Thoracic Surgery 2014. Pgs. 262-295.",


   "publicaciones.title2": "Publications in magazines",
   "publicaciones.R.1": "1. Bolaños-Morales F. SARS-CoV 2 induces human endogenous retrovirus type W envelope protein expression in blood lymphocytes and in tissues of covid 19 patients. medRXiv.January 21, 2022. Doi: 10.1101 /2022.01.18.21266 III",
   "publicaciones.R.2": "2. Bolaños-Morales F. Post COVID 19 pneumo - hematocele: clinical presentation and treatment pathway. General Thoracic and Cardiovascular Surgery. June 18, 2022. Doi: 10.1007/s11748-022-01771- 0",
   "publicaciones.R.3": "3. Bolaños-Morales F. Spontaneus pneumomediastium in Covid -19 patients. Case Series. Gac.Med.Mex. 2021;157(1)110-114. Doi:10.24875/GMM.M21000528 .",
   "publicaciones.R.4": "4. Bolaños-Morales F; et al: SARS CoV2 vaccination modeling for safe Surgery to save lives: data from an International prospective cohort study. COVIDSURG Collaborative. Anesthesia 2021. Jun 76;(6) : 748-758. Doi: Doi:10.1111/anae.15458. epub 2021 Mar 9.",
   "publicaciones.R.5": "5. Bolaños-Morales F; et al: Corregemdum: CXCL17 Is a Specific Diagnostic Biomarker for Severe Pandemic Influenza A ( H1N1) That predicts poor Clinical Outcome. Front Immunol. 2021 May 13;12: 700716. Doi: 103389/fimmu.2021.700716.e collection 2021.",
   "publicaciones.R.6": "6. Bolaños-Morales F; et al:: Timing of Surgery following SARS: CoV2 infection : an International Prospective cohort study. COVIDSURG Collaborative. Br J Surg 2021 mar 24:znab 101. Doi: 10.3389/bjs/znab101 Online ahead of print",
   "publicaciones.R.7": "7. Bolaños-Morales F;et al: CXCL17 Is a Specific Diagnostic Biomarker for Severe Pandemic Influenza A ( H1N1) That predicts poor Clinical Outcome. Front Immunol. 2021 feb 26;12:633297. Doi: 103389/fimmu.2021.633297.e collection 2021.",
   "publicaciones.R.8": "8. Bolaños-Morales F; J. Alfredo Santibañez-Salgado. Tuberculosis Associated Chylothorax. 20 ISMICS( Innovation, techologies and Thechinques in Cardiothoracic an Cardiovascular / vascular surgery. Poland. June 4-6, 2020 ",
   "publicaciones.R.9": "9. Bolaños-Morales F; Thoracoscopic Pericardical Effusion Management in Obese patients. 20 ISMICS( Innovation, techologies and Thechinques in Cardiothoracic an Cardiovascular / vascular surgery. Poland. June 4-6, 2020",
   "publicaciones.R.10": "10. Bolaños-Morales F; Removal of ectopic parathyroid adenomas in Aortopulmonary Window with minimal invasion Techniques. . 20 ISMICS( Innovation, techologies and Thechinques in Cardiothoracic an Cardiovascular / vascular surgery. Poland.4- June 6, 2020.",
   "publicaciones.R.11": "11. Bolaños-Morales F.Carlos Alberto Carrasco Rueda. Descending necrotizing mediastinitis of dental origin: review of the literature and presentation of a case. ADM Magazine 2020;77(6): 329-336 ",
   "publicaciones.R.12": "12. Bolaños-Morales F. E. Peña Gómez Portugal , et al. Single Porth Thoracoscopic Surgery In Pleural Effusion. CHEST 2019;15584). Doi: 10.1016/j.chest.2019.02.057",
   "publicaciones.R.13": "13. Bolaños-Morales F. E. Peña Gómez Portugal , et al. Thromboembolic risk in thoracic surgery patients. CHEST 2019;153A. Doi: 10.1016/j.chest.2019.02.283.",
   "publicaciones.R.14": "14. Bolaños-Morales F., E. Peña Gómez Portugal, et al. Solitary Fibrous Tumor of the Pleura guided by thoracoscopy. CHEST 2019;154:39A. Doi: 10.1016/j.chest .2019.02.058",
   "publicaciones.R.15": "15. Bolaños-Morales F., E. Peña Gómez Portugal,et al. Malignant Mesothelioma without the risk related to asbestos.. CHEST 2019;153A. Doi: 10.1016/j.chest.2019.02 .147",
   "publicaciones.R.16": "16. Bolaños-Morales F. Santiago Mier y Terán E, et al. Posterior Mediastinal Hemangioma: Case Report and Literature review. CHEST 2018;(154):39A-39ª. Doi: 10.1016/ j.chest.2018.08.036",
   "publicaciones.R.17": "17. Bolaños-Morales F Francisco Ulises Pastor Sifuentes, et al. Follicular Dendritic cell sarcoma in the Posterior mediastinum.CHEST2018 (154);38A-39ª. Doi: 10.1016/j.chest.2018.08 .034",
   "publicaciones.R.18": "18. Bolaños-Morales F., Gómez-Portugal E, et al. Lung necrosectomy in pediatric patients with necrotizing pneumonia. Gen Thorac Cardiovasc Surg. 2018 Mar;66(3):155-160 .",
   "publicaciones.R.19": "19. Bolaños-Morales F., Herrera-Zamora J, Santillan-Doherty P, et al. Rare Esophageal Bronchogenic Cyst. CHEST 2018;154 (4): p40A. Doi: 10.1016/j .chest.2018.08.037",
   "publicaciones.R.20": "20. Bolaños-Morales F., Herrera-Zamora J, Santillan-Doherty P, et al. Biliopleural Fistula as a Complication in Mirizzi Syndrome. CHEST 2018; 154 (4): p514A. Doi : 10.1016/j.chest.2018.08.467",
   "publicaciones.R.21": "21. Bolaños-Morales F., Carrera-Ceron R, Herrera-Zamora J, et al. Surgical Treatment and Adjunctive Therapy in Thymic Epithelial Neoplasms: Evaluation of Outcomes in a Long-Term Follow- Up. CHEST 2017;152 (4):A56. Doi: 10.1016/j.chest.2017.08.085",
   "publicaciones.R.22": "22. Bolaños-Morales F., Gómez-Portugal E, et al. Awake Thoracic Surgery a Feasible procedure in High Respiratory Risk. CHEST2017;49ª-50ª. Doi: 10.1016/j.chest. 2017.08079",
   "publicaciones.R.23": "23. Bolaños F., Ponce de León Guillermo, Pérez Rafael, Mata Yadira , Patricio Santillán Doherty, Julio Herrera . Mediastinal glomus tumor resected by thoracoscopy. CHEST 2016: 146;637-638. doi :10.1016/j.chest.2016.08.637",
   "publicaciones.R.24": "24. Bolaños F; , Mercado Días Miguel Ángel, Medina Franco Heriberto, Santillán Doherty Patricio, Dagho Domínguez Olguín. Crucifix foreign body in the middle third of esophagus: A case report CHEST 2016: 146; 63-64.doi:10.1016/j.chest.2016.08.064",
   "publicaciones.R.25": "25. Bolaños F., Cardona C., Rojo A., Argote LM., Santillán P. “Rare Case of Pilomatrixoma of the Upper Chest”. CHEST 2014: 145 (3) 293A. doi: 10.1378/chest.1835741",
   "publicaciones.R.26": "26. Bolaños F., Santillán P., Argote LM., Aguilar M., Santibañez J., Ortíz MS. “Lung Necrosectomy in Pediatric Patients With Necrotizing Pneumonia”. CHEST 2014: 145 ( 3) 454A.doi: 10.1378/chest.1729274",
   "publicaciones.R.27": "27. Bolaños F., Argote LM., Ponce de León G., Jiménez ML., Torres A., Dorantes R., Garza R., Herrera O., Santillán P. “Schwannoma Arising From the Left Phrenic Nerve: A Rare Location” CHEST 2013: 142 (5) 92A. doi: 10.1378/chest.1658307",
   "publicaciones.R.28": "28. Bolaños F., Santillán P., Pena Emmanuel., Herrera J., Morales M., Argote LM. “Thymoma and Good Syndrome” CHEST 2013: 142 (5) 96A. doi :10.1378/chest.1702491",
   "publicaciones.R.29": "29. Bolaños F., Luna H., Collura S., Herrera-Zamora J., Argote L.M. “Mixed Minimal Access Techniques for Giant Mediastinal Resection” CHEST 2012; 142 (4): 46A .doi:10.1378/chest.1387244",
   "publicaciones.R.30": "30. Bolaños F. “Correlation of CD4 and Pneumocystis jiroveci Pneumonia in HIV-infected Patients with Pneumothorax”. Revista Respirar 5-7 ALAT Congress 2012.",
   "publicaciones.R.31": "31. Bolaños F. 'Management of Acquired Tracheal Stenosis and First Trimester of Pregnancy. Respirar Magazine 5-7 ALAT Congress 2012.",
   "publicaciones.R.32": "32. Bolaños F. “Unusual Presentation of Neurofibromatosis Type 1 in the Thorax. Case presentation”. Respirar Magazine 5-7 ALAT Congress 2012.",
   "publicaciones.R.33": "33. Bolaños F. “Semiquantitative procalcitonin and SOFA and APACHE Score in the Prognosis of Patients with Mediastinitis”. Revista Respirar 5-7 ALAT Congress 2012.",
   "publicaciones.R.34": "34. Bolaños F. “Pulmonary Metastasectomy Technique in Pediatric Patients. Report of four cases”. Revista Respirar 5-7 ALAT Congress 2012.",
   "publicaciones.R.35": "35. Bolaños F. “Pulmonary Necrosectomy Technique in Pediatric Patients with Necrotizing Pneumonia”. Respirar Magazine 5-7 ALAT Congress 2012.",
   "publicaciones.R.36": "36. Bolaños F. “Combination of Primary Thyroid Lymphoma, Papillary Carcinoma and Hashimoto's Thyroiditis”. Revista Respirar 5-7 ALAT Congress 2012.",
   "publicaciones.R.37": "37. Peña E., Solano LN., Bolaños F., Tellez BJ. “Usefulness of Thoracoscopy in Thoracic Tumors: Diagnosis, Staging and Therapeutic” Journal of the XIII World Congress of Endoscopic Surgery / XXI International Congress of Mexican Association of Endoscopic Surgery / X Latin American Congress of Endoscopic Surgery 2012.",
   "publicaciones.R.38": "38. Peña E., Solano LN., Bolaños F. “Institutional Experience in a Group of Surgeons in the Management of pneumothorax by Thoracoscopy” Journal of the XIII World Congress of Endoscopic Surgery / XXI International Congress of Mexican Association of Endoscopic Surgery / X Latin American Congress of Endoscopic Surgery 2012.",
   "publicaciones.R.39": "39. Bolaños F. “Pulmonary necrosectomy technique in patients with necrotizing pneumonia”. Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2012.",
   "publicaciones.R.40": "40. Bolaños F. “Exceptional combination of primary thyroid lymphoma, papillary carcinoma and Hashimoto”. Book of Abstracts of the National Congress of Pneumology and Chest Surgery 2012.",
   "publicaciones.R.41": "41. Bolaños F. “Management of tracheal stenosis and first trimester of pregnancy” Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2012.",
   "publicaciones.R.42": "42. Bolaños F. 'Correlation of CD4 and pneumothorax with pneumocystis jirovecci pneumonia in patients infected with human immunodeficiency virus.' Book of Abstracts of the National Congress of Pneumology and Chest Surgery 2012." ,
   "publicaciones.R.43": "43. Bolaños F. 'Surgical challenge. Recurrent thoracic liposarcoma with infiltration into the abdominal cavity.' Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2012.",
   "publicaciones.R.44": "44. Bolaños F. 'Pulmonary ventilatory perfusion scan with spec-ct in two patients with congenital malformation of the thorax.' Book of Abstracts of the National Congress of Pneumology and Chest Surgery 2012.",
   "publicaciones.R.45": "45. Bolaños F. 'Pulmonary metastasectomy technique in pediatric patients'. Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2012.",
   "publicaciones.R.46": "46. Bolaños F. 'Unusual case of paracaval hernia in the pediatric age. Report of a case”. Book of Abstracts of the National Congress of Pulmonology and Thoracic Surgery 2012.",
   "publicaciones.R.47": "Bolaños F. 'Surgical management of non-malignant acquired fistulas in a 6-year period at the INER”. Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2011.",
   "publicaciones.R.48": "48. Bolaños F. 'Congenital arteriovenous fistula of the lung and thrombosis of the coronal sinus. Surgical approach. Case Report.' Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2011.",
   "publicaciones.R.49": "49. Bolaños F. “Cardiac surgery with extracorporeal circulation and lung cancer resection. Influence on surgical morbidity and survival at INER.” Book of Abstracts of the National Congress of Pulmonology and Thoracic Surgery 2011.",
   "publicaciones.R.50": "50. Bolaños F. “Carcinoid tumor of the trachea. Case report and literature review”. Book of Abstracts of the National Congress of Pulmonology and Thoracic Surgery 2011.",
   "publicaciones.R.51": "51. Bolaños F. “Evolutionary development in the replacement of the trachea”. Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2011.",
   "publicaciones.R.52": "52. Bolaños F. “Invasion Surgery and New Technologies I”. Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2011.",
 
   "afil.title": "Affiliations",
   "afil.CM": "Medical advice",
   "afil.SM": "Medical Societies",
   
   "patologia.title": "Pathologies",
   "patologias.1": "Lung cancer",
   "patologias.1.1": "Malignant tumor that develops in the lungs, usually caused by smoking and can cause symptoms such as coughing, shortness of breath, and chest pain.",
   "patologias.2": "Esophageal cancer",
   "patologias.2.1": "Malignant tumor that develops in the esophagus, the tube that connects the throat to the stomach, and can cause difficulty swallowing, weight loss, and chest pain.",
   "patologias.3": "Pleural effusion",
   "patologias.3.1": "Accumulation of fluid between the layers of tissue that surround the lungs, causing shortness of breath and chest pain.",
   "patologias.4": "Empyemas",
   "patologias.4.1": "Acumulation of pus in the space between the lungs and the lining of the chest, which can cause fever, chest pain, and shortness of breath.",
   "patologias.5": "Tracheal stenosis",
   "patologias.5.1": "Abnormal narrowing of the trachea that can cause shortness of breath and chronic cough.",
   "patologias.6": "Diaphragmatic hernias",
   "patologias.6.1": "Abnormal opening in the diaphragm, the muscle that separates the chest from the abdomen, which allows the abdominal organs to move into the chest and causes difficulty breathing.",
   "patologias.7": "Hyperhidrosis",
   "patologias.7.1": "Condition in which excessive sweating occurs, usually on the hands, feet, and armpits, and can cause discomfort and embarrassment.",
   "patologias.8": "Esophageal lesions",
   "patologias.8.1": "Damage to the esophagus that can be caused by factors such as acid reflux and ingestion of toxic substances, and can cause difficulty swallowing and chest pain.",
   "patologias.9": "Congenital malformations of the thorax",
   "patologias.9.1": "Anomalies in the shape of the thorax, such as Pectus Excavatum (collapse of the sternum) and Pectus Carinatum (bulge of the sternum).",
   "patologias.10": "Mediastinitis",
   "patologias.10.1": "Inflammation of the mediastinum, the space in the center of the chest that contains the heart, large blood vessels, and other organs, which can be caused by infection or injury and can be life-threatening.",
   "patologias.11": "Myasthenia Gravis",
   "patologias.11.1": "Autoimmune disease that causes muscle weakness, including the muscles used for breathing, and can lead to difficulty breathing, speaking, and swallowing.",
   "patologias.12": "Mesothelioma",
   "patologias.12.1": "Malignant tumor that develops in the lining of the lungs, chest wall, or abdomen, and is usually caused by asbestos exposure.",
   "patologias.13": "Pneumothorax",
   "patologias.13.1": "Presence of air in the space between the lungs and the chest wall, which can cause lung collapse and difficulty breathing.",
   "patologias.14": "Pulmonary nodules",
   "patologias.14.1": "Small abnormal growths in the lungs that are often detected by x-ray or CT scan and can be caused by a variety of conditions.",
   "patologias.15": "Thymomas",
   "patologias.15.1": "Rare tumor that develops in the thymus, an organ",
   "patologias.16": "Intrathoracic Thyroid",
   "patologias.16.1": "Refers to the presence of thyroid tissue that has developed in the lower part of the neck and has grown into the thorax.",
   "patologias.17": "Tracheostomy",
   "patologias.17.1": "is a surgical intervention performed to create an opening in the trachea, which is used to provide an alternative airway in patients who have respiratory difficulties or who require long-term mechanical ventilation.",
   "patologias.18": "Diaphragmatic tumors",
   "patologias.18.1": "are abnormal masses that develop in the diaphragm, the muscle that separates the thorax from the abdomen. These tumors can be benign or malignant.",
   "patologias.19": "Tracheal Tumor",
   "patologias.19.1": "is an abnormal mass that develops in the trachea, the tube that connects the larynx with the bronchi. These tumors can be benign or malignant.",



   "procedimientos.title": "Procedures",
   "procedimientos.1.1":  "Bronchoscopy",
   "procedimientos.1.2":  "Visual examination of the airways.",
   "procedimientos.2.1":  "Robotic Thoracic Surgery",
   "procedimientos.2.2":  "Robot-assisted surgical procedure to treat complex chest disorders",
   "procedimientos.3.1":  "Lung decortication",
   "procedimientos.3.2":  "Surgery to remove the fibrous layer that covers the lungs.",
   "procedimientos.4.1":  "Fibrobronchoscopy",
   "procedimientos.4.2":  "Examination of the airways with a flexible bronchoscope.",
   "procedimientos.5.1":  "Laryngo-tracheoplasty",
   "procedimientos.5.2":  "Procedure to reconstruct narrowing of the larynx or trachea.",
   "procedimientos.6.1":  "Lobectomy",
   "procedimientos.6.2":  "Surgery to remove a lobe of the lung.",
   "procedimientos.7.1":  "Mediastinoscopy",
   "procedimientos.7.2":  "Examination of the mediastinum through a thin lighted tube.",
   "procedimientos.8.1":  "Pleurectomy",
   "procedimientos.8.2":  "Surgery to remove part of the pleura (membrane that covers the lungs).",
   "procedimientos.9.1":  "Pleurodesis",
   "procedimientos.9.2":  "Procedure to join the pleural layers to prevent fluid accumulation.",
   "procedimientos.10.1":  "Chest wall reconstruction",
   "procedimientos.10.2":  "Surgery to repair a damaged chest wall.",
   "procedimientos.11.1":  "Lung resection",
   "procedimientos.11.2":  "Surgery to remove part of the lung.",
   "procedimientos.12.1":  "Resection of mediastinal tumors",
   "procedimientos.12.2":  "Surgery to remove mediastinal tumors.",
   "procedimientos.13.1":  "Segmentectomy",
   "procedimientos.13.2":  "Surgery to remove a segment of the lung.",
   "procedimientos.14.1":  "Sympathectomy",
   "procedimientos.14.2":  "Procedure to interrupt the nerves that control excessive sweating.",
   "procedimientos.15.1":  "Congenital anomalies treatment",
   "procedimientos.15.2":  "Surgery to correct malformations of the thorax.",
   "procedimientos.16.1":  "Thymectomy",
   "procedimientos.16.2":  "Surgery to remove the thymus (lymph gland) from the chest.",
   "procedimientos.17.1":  "Thoracentesis",
   "procedimientos.17.2":  "Procedure to drain fluid from the pleural space.",
   "procedimientos.18.1":  "Thoracoscopy",
   "procedimientos.18.2":  "Visual examination of the chest cavity with an endoscopic instrument.",
   "procedimientos.19.1":  "Thoracotomy",
   "procedimientos.19.2":  "Surgery to access the thorax and repair the thoracic organs.",
   "procedimientos.20.1":  "Tracheoplasty",
   "procedimientos.20.2":  "Surgery to reconstruct the trachea.",
   "procedimientos.22.1":  "Tracheostomy",
   "procedimientos.22.2":  "Creating an opening in the trachea to facilitate breathing.",


   "cirugiaR.title": "Robotic Surgery",
   "cirugiaR.1.title": "First Robotic Thoracic Surgeon in Mexico",
   "cirugiaR.1.desc.1": "Dr. Francina Bolaños and her team obtained their certification as Da Vinci System Console Surgeons at the Intuitive Surgical headquarters, located in California, U.S.A., in 2017." ,
   "cirugiaR.1.desc.2": "This certification included a rotation through NYU (New York University, U.S.A.) with the most qualified doctors in their field.",
   "cirugiaR.1.desc.3": "This made her the first certified robotic surgeon to perform Thorax operations in Mexico.",
   "cirugiaR.1.desc.4": "Currently, Dr. Bolaños is the President of the Mexico Chapter of Robotic Thoracic Surgery.",  
   "cirugiaR.2.1": "Robotic surgery is an advanced surgical technique that uses robots controlled by a surgeon to perform surgical procedures on patients. The history of robotic surgery dates back to the 1980s, when surgical robots began to be developed to assist surgeons in complex procedures.",
   "cirugiaR.2.2": "The first FDA-approved surgical robot was the Da Vinci Robotic Surgery System, developed by the Intuitive Surgical company. The Da Vinci was approved in 2000 and since then it has been used in millions of surgical procedures around the world.",
   "cirugiaR.2.3": "The benefits of robotic surgery are numerous. Some of the main benefits include:",
   "cirugiaR.2.4": "Precision: Surgical robots can perform precise and delicate movements that human surgeons cannot.",
   "cirugiaR.2.5": "Less pain and recovery time: Because robotic procedures are less invasive, patients can experience less pain and recover more quickly.",
   "cirugiaR.2.6": "Less scarring: Surgical robots can make smaller incisions than are needed in traditional surgery, which means patients can have fewer scars.",
   "cirugiaR.2.7": "Less bleeding: Surgical robots can be very precise, which means they can reduce the risk of bleeding during surgical procedures.",
   "cirugiaR.2.8": "Increased safety: surgical robots are designed to reduce the risk of human error during surgical procedures.",
   "cirugiaR.2.9": "Increased efficiency: Surgical robots can reduce the time patients spend in hospital and recovery time.",


   "contacto.title": "Contact",
   "contacto.pregunta": "Do you have any questions? Contact us",
   "contacto.nombre": "Name",
   "contacto.email": "Email",
   "contacto.telefono": "Phone",
   "contacto.asunto": "Subject",
   "contacto.mensaje": "Message",
   "contacto.mensajeEnviar": "Send Message"

  } 