{
  "nav.telefono":         "Llamanos",
  "nav.horario":          "Horario",

  "nav.inicio":           "Inicio",
  "nav.profesionalismo":  "Profesionalismo",
  "nav.trayectoria":      "Trayectoria",
  "nav.publicaciones":    "Publicaciones",
  "nav.afiliaciones":     "Afiliaciones",
  "nav.servicios":        "Servicios",
  "nav.patologias":       "Patologías",
  "nav.procedimientos":   "Procedimientos",
  "nav.cirugia":          "Cirugía Robótica",
  "Contacto":             "Contacto",

  "home.bannerH":         "PROFESIONALISMO Y CALIDAD HUMANA",
  "home.bannerP":         "Especialista en manejar procesos infecciosos y cáncer de pulmón, pleura, patología mediastinal, en adultos y en niños.",
  "home.bannerB":         "Solicitar una cita",
  "home.bannerNT":        "Nueva tecnología",
  "home.bannerMC":        "Médico certificada",

  "home.trayectoria":     "La Dra. Francina Bolaños obtuvo su título como Cirujana Cardiotorácica por parte de la UNAM y cursado en el Instituto Nacional de Enfermedades Respiratorias (INER), en el año 2012. Desde el momento de su graduación y hasta la fecha la Dra. Bolaños ha continuado con la adquisición y aplicación de nuevos conocimientos como lo demuestran sus diversas certificaciones entre las que destacan la subespecialidad en Cirugía Toracoscópica (Instituto de Nacional de Ciencias Médica y Nutrición Salvador Zubirán, INCMNSZ) y la certificación como Cirujana de Consola del Sistema “da Vinci” (Cirugía Robótica) por parte del Intuitive Surgical ubicado en California, U.S.A. Esta última certificación la convirtió en la primera mujer en México autorizada por esta institución para realizar operaciones robóticas en el país.",
  "home.tayectoriaLM":    "Leer Más",
  "home.tayectoriaA":     "Años",
  "home.trayectoriaEP":   "Experiencia profesional",

  "home.patologias":      "Contamos con atención especializada a travéz de la experiencia en las siguientes patologías:",
  "home.patolofiasVT":    "Ver todas",

  "home.patologiasCP":    "Cáncer de pulmón",
  "home.patologiasCPD":   "Tipo de cáncer que se origina en los pulmones, causado por factores como el tabaquismo y la exposición a sustancias tóxicas.",
  "home.patologiasCE":    "Cáncer esofágico",
  "home.patologiasCED":   "Tipo de cáncer que se origina en el esófago, asociado con factores como el tabaquismo, el alcohol y una dieta deficiente.",
  "home.patologiasDP":    "Derrame pleural",
  "home.patologiasDPD":   "Acumulación anormal de líquido en la cavidad pleural, causada por afecciones como infecciones, insuficiencia cardíaca y cáncer.",
  "home.patologiasE":     "Empiemas",
  "home.patologiasED":    "Acumulación de pus en la cavidad pleural, causada por infecciones bacterianas. Los síntomas pueden incluir dolor torácico, fiebre y dificultad para respirar.",
  "home.patologiasET":    "Estenosis traqueal",
  "home.patologiasETD":   "Estrechamiento anormal de la tráquea, causado por afecciones como infecciones, lesiones y enfermedades autoinmunitarias.",
  "home.patologiasH":     "Hiperhidrósis",
  "home.patologiasHD":    "Trastorno en el que las glándulas sudoríparas producen más sudor de lo necesario, causado por factores como el estrés y ciertos medicamentos.",

  "home.CR.title":        "Cirugía robótica Da Vinci®",
  "home.CR.description":  "La Dra. Bolaños es la primer mujer en México autorizada por el Intuitive Surgical (California, U.S.A.) para realizar operaciones robóticas de Tórax en el país.",

  "home.SC.llamanos":     "Llamanos",
  "home.SC.contact":   "Contáctanos",
  "home.SC.sc":           "Solicitar Cita",
  "home.SC.nombre":       "Nombre",
  "home.SC.email":        "Email",
  "home.SC.tel":          "Teléfono",
  "home.SC.TE":           "Talento y experiencia",
  
  "home.procedimientos.title": "Procedimientos que se practican",
  "home.procedimientos.B":      "Broncoscopía",
  "home.procedimientos.BD":      "Inserción de un tubo delgado y flexible a través de la boca o la nariz para visualizar y examinar el interior de los pulmones.",
  "home.procedimientos.CRT":      "Cirugía Robótica torácica",
  "home.procedimientos.CRTD":      "Técnica quirúrgica que utiliza un sistema robótico para tratar el cáncer de pulmón.",
  "home.procedimientos.DP":      "Decorticación pulmonar",
  "home.procedimientos.DPD":      "Cirugía que elimina el tejido de cicatrización alrededor de los pulmones para mejorar la respiración.",
  "home.procedimientos.F":      "Fibrobroncoscopía",
  "home.procedimientos.FD":      "Procedimiento que utiliza un broncoscopio con fibra óptica para examinar y tomar muestras de las vías respiratorias.",

  "trayectoria.title":          "Trayectoria",
  "trayecotira.Cedula":         "Cédula Profesional",
  "trayectoria.description1":   "La Dra. Francina Bolaños obtuvo su título como Cirujana Cardiotorácica por parte de la UNAM y cursado en el Instituto Nacional de Enfermedades Respiratorias (INER), en el año 2012. Desde el momento de su graduación y hasta la fecha la Dra. Bolaños ha continuado con la adquisición y aplicación de nuevos conocimientos como lo demuestran sus diversas certificaciones entre las que destacan la subespecialidad en Cirugía Toracoscópica (Instituto de Nacional de Ciencias Médica y Nutrición Salvador Zubirán, INCMNSZ) y la certificación como Cirujana de Consola del Sistema “da Vinci” (Cirugía Robótica) por parte del Intuitive Surgical ubicado en California, U.S.A. Esta última certificación la convirtió en la primera mujer en México autorizada por esta institución para realizar operaciones robóticas en el país.",
  "trayectoria.description2":   "Desde el 2014, la Dra. Bolaños es la jefa del Servicio de Cirugía de Tórax en el Instituto Nacional de Nutrición (INCMNSZ), en donde también se desempeña como Profesora Titular del Curso de Alta Especialidad en Toracoscopía. También en el ámbito docente, la doctora es Profesora asociada del Foro Mexicano de Innovación Quirúrgica FOMIQ y Profesora adjunta del curso de Cirugía General (INCMNSZ), ha realizado numerosos trabajos de investigación, ha fungido como tutora de tesis de graduación de estudiantes de medicina, ha publicado varios capítulos de libros y numerosas publicaciones en revistas médicas y carteles. Así mismo ha presentado sus trabajos en cerca de 30 Congresos y talleres. (favor revisar la sección “Publicaciones” para mayor detalle).",
  "trayectoria.description3":   "Durante su carrera, ha recibido varias distinciones, dentro de las cuales destacan ser la mejor residente de su subespecialidad en el INER en el período 2009-2012, obtener Mención Honorífica como Cirujano General por parte de la Universidad Autónoma de Nicaragua y graduarse con Alta Distinción como Doctor en Medicina y Cirugía en la Universidad Autónoma de Managua. Así mismo, la Dra. Bolaños tiene bajo su responsabilidad ser la Primer Presidenta del capítulo México de Cirugía Torácica Robótica (período 2018-2019). En el ámbito privado, la Dra. Bolaños atiende en el Hospital Médica Sur, los hospitales del Grupo Ángeles y del Grupo San Angel Inn, el Centro Médico ABC, Hospital Dalinde, HMG Coyoacán, Star Médica, entre otros.",

  "trayectoria.fa.1": "Postgrado Cirugía Robótica",
  "trayectoria.fa.1.1": "Universidad de Sao Paulo 2021-2022",
  "trayectoria.fa.2": "Diplomado en Gerencia de Hospitales e Instituciones de la Salud",
  "trayectoria.fa.3": "Cirugía Robótica",
  "trayectoria.fa.3.1": "Intuitive Surgical (E.U.A.) 2017",
  "trayectoria.fa.4": "Cirugía Toracoscópica - CP: 7605124 - Consejo: 332",
  "trayectoria.fa.4.1": "Universidad Nacional Autónoma de México (México) Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán (México) 2012-2013",
  "trayectoria.fa.5": "Broncoscopia Diagnóstica Terapéutica en Adultos y Niños ",
  "trayectoria.fa.5.1": "Instituto Nacional de Enfermedades Respiratorias (México) 2008-2012",
  "trayectoria.fa.6": "Cirugía Cardiotorácica ",
  "trayectoria.fa.6.1": "Universidad Nacional Autónoma de México (México) Instituto Nacional de Enfermedades Respiratorias (México) Cédula profesional mexicana 7605124 Consejo de cirugía de tórax 332 Distinción Honorífica 2008-2012",
  "trayectoria.fa.7": "Cirujano General - CP: 6982707 - ",
  "trayectoria.fa.7.1": "- Consejo Mexicano Universidad Autónoma de Nicaragua (Nicaragua) Cédula profesional mexicana 6982707 Consejo Mexicano de Cirugía General 2002-2006",
  "trayectoria.fa.8": "Doctor en Medicina y Cirugía - CP: 6967022",
  "trayectoria.fa.8.1": " Universidad Americana (UAM) Cédula profesional Mexicana 6967022 1994-2000",


  "nombramientos.title":  "Nombramientos",
  "nombramientos.1":      "- Profesora Titular del Curso de Especialización en Cirugía Cardiotorácica. 24 de agosto, 2022",
  "nombramientos.2":      "- Revisor editorial. Neumología y Cirugía de tórax. Desde 2019 a la fecha",
  "nombramientos.3":      "- Responsable del subcomité de trasplante de corazón pulmón. Hospital Ángeles Pedregal. 2019 a la fecha",
  "nombramientos.4":      "- Subdirectora de Cirugía. Instituto Nacional de Enfermedades Respiratorias Ismael Cosío Villegas. 2019 a la fecha",
  "nombramientos.5":      "- Presidenta del Capítulo de Tórax de la Asociación Mexicana de Cirugía Robótica de 2018 a la fecha.",
  "nombramientos.6":      "- Coordinadora del comité científico de la Asociación Mexicana de Cirugía Robótica (AMCIR) 2019",
  "nombramientos.7":      "- Mesa directiva de la Asociación Mexicana de Cirugía Robótica de 2018 a la fecha.",
  "nombramientos.8":      "- Jefe de Cirugía Cardiotorácica INNSZ 2014 – Abril del 2019.",
  "nombramientos.9":      "- Coordinadora. II Congreso Médico “ Tecnología y Vanguardia al Servicio de la Salud”. Hospital Ángeles Acoxpa. Ciudad de México (México) 2015.",
  "nombramientos.10":     "- Jefa de Enseñanza de La Sociedad Médica HAA 2013-2014",
  "nombramientos.11":     "- Vocal del Comité de Enseñanza. Hospital Ángeles Acoxpa. Ciudad de México (México) 2014.",
  "nombramientos.12":     "- Vocal del Comité de Morbimortalidad del INNSZ 2015 a la fecha",
  "nombramientos.13":     "- Presidente de División de Cirugía. LXXIII Congreso Nacional de Neumología y Cirugía de Tórax. Querétaro (México) 2014.",
  "nombramientos.14":     "- Secretario de Simposio. LXX Congreso Nacional de Neumología y Cirugía de Tórax. Puebla (México) 2011.",

  "distinciones.title":   "Reconocimientos",
  "distinciones.1":       "Reconocimiento al Mérito Médico 2020.Dra. Rocío Chapela Mendoza. 2020",
  "distinciones.2":       "Tercer Lugar. Congreso Mexicano de Anestesiología. (México) 2018.",
  "distinciones.3":       "Primer Lugar. Plan Único de Especializaciones Médicas de Cirugía Cardiotorácica. (México) 2012.",
  "distinciones.4":       "Tercer Lugar en Trabajos Libres. LXX Congreso Nacional de Neumología y Cirugía de Tórax. Puebla (México) 2011",
  "distinciones.5":       "Primer Lugar. Plan Único de Especializaciones Médicas de Cirugía Cardiotorácica. (México) 2011.",
  "distinciones.6":       "Primer Lugar. Plan Único de Especializaciones Médicas de Cirugía Cardiotorácica. (México) 2010.",
  "distinciones.7":       "Primer Lugar. Plan Único de Especializaciones Médicas de Cirugía Cardiotorácica. (México) 2009.",
  "distinciones.8":       "Mención Honorífica en Cirujano General. Universidad Autónoma de Nicaragua. Managua (Nicaragua) 2002-2006.",
  "distinciones.9":       "Primer Lugar de Cirugía. Laboratorios López. Managua (Nicaragua) 2006.",
  "distinciones.10":       "Primer lugar en el XXXVII Congreso Médico Nacional de Cirugía. (Nicaragua) 2002.",
  "distinciones.11":       "Primer lugar de Trabajo libre en el X Congreso de Cirugía de Centroamérica y Panamá. (Nicaragua) 2002.",
  "distinciones.12":       "Primer lugar de Trabajo libre en el X Congreso de Cirugía de Centroamérica y Panamá. (Nicaragua) 2002.",
  "distinciones.13":       "Beca parcial por logros académicos en Doctor en Medicina y Cirugía. Managua (Nicaragua) 2000.",
  "distinciones.14":       "Graduada con alta distinción en Doctor en Medicina y Cirugía. Managua (Nicaragua) 2000.",
  "distinciones.15":       "Primer lugar en la jornada Científica del Hospital Militar y en el Congreso Científico de estudiantes",
  "distinciones.16":       "Medicina en Guatemala SOCIEM-UAM. (Guatemala) 2000.",
  
  "docencia.title":       "DOCENCIA",
  "docencia.1":           "- Profesor Titular del Curso de Post Grado de Cirugía Cardiotorácica. UNAM 2022",
  "docencia.2":           "- Profesor Adjunto del curso de Post Grado de Cirugía Cardiotorácica. UNAM 2019 al 2021",
  "docencia.3":           "- Profesor de la Escuela de Medicina de ITESM 2015 a la fecha",
  "docencia.4":           "- Profesor Titular de Curso de Alta Especialidad, Toracoscopia. UNAM 2015 a la fecha",
  "docencia.5":           "- Profesor adjunto del curso de Cirugía General del INNSZ de 2015",
  "docencia.6":           "- Cirugía Diagnóstica: BPCA y Toracoscopía. Instituto Nacional de Enfermedades Respiratorias, 2011",
  "docencia.7":           "- Exploración física del aparato Respiratorio. Instituto Nacional de Enfermedades Respiratorias, 2011",
  "docencia.8":           "- Trascendencia del Tratamiento Quirúrgico en el Paciente con Pectus Excavatum. Instituto Nacional de Enfermedades Respiratorias, 2010",
  "docencia.9":           "- Neumonías y Complicaciones. Instituto Nacional de Enfermedades Respiratorias, 2010",
  "docencia.10":           "- Papilomatosis Laríngea en Pediatría. Instituto Nacional de Enfermedades Respiratorias, 2010.",
  "docencia.11":           "- Traqueostomía en Pediatría. Instituto Nacional de Enfermedades Respiratorias, 2010.",

  "SociedadesM.title":    "Sociedades Médicas",
  "SociedadesM.1":        "- Foro Mexicano de Innovación quirúrgica: Tórax de 2018 a la fecha.",
  "SociedadesM.2":        "- Asociación Mexicana de Cirugía Robótica de 2018 a la fecha.  ",
  "SociedadesM.3":        "- The American British Cowdray Medical Center, IAP en Marzo 2015",
  "SociedadesM.4":        "- Centro Médico Dalinde en Septiembre 2013.",
  "SociedadesM.5":        "- Consejo Mexicano de Cirugía General A.C. en Julio 2013.",
  "SociedadesM.6":        "- International Thymic Malignancy Interest Group (ITMIG) en Enero 2013.",
  "SociedadesM.7":        "- Asociación Médica del Grupo Ángeles de Acoxpa en Enero 2013.",
  "SociedadesM.8":        "- Asociación de Médicos del Instituto Nacional de Nutrición y Ciencias Médicas Salvador Zubirán en Enero 2013.",
  "SociedadesM.9":        "- Médica Sur Sociedad de Médicos en Febrero 2013",
  "SociedadesM.10":        "- Consejo Nacional de Cirugía del Tórax A.C. en Diciembre 2012",
  "SociedadesM.11":        "- American College of Chest Physicians (ACCP) en Septiembre 2012",
  "SociedadesM.12":        "- Asociación Latinoamericana de Cirugía de Tórax (ALAT) en Julio 2012",
  "SociedadesM.13":        "- Sociedad Mexicana de Neumología y Cirugía de Tórax A.C. en Mayo 2011",
  "SociedadesM.14":        "- Sociedad Mexicana de Cirujanos Torácicos Generales en Mayo 2011",

  "pCartel.title":        "Presentaciones en cartel",
  "pCartel.1":            "LXXI Congreso Nacional de Neumología y Cirugía de Tórax. “Combinación Excepcional de Linfoma Primario de Tiroides, Carcinoma Papilar y Tiroiditis de Hashimoto”. Cancún (México) 2012. Autor.",
  "pCartel.2":            "LXXI Congreso Nacional de Neumología y Cirugía de Tórax. “Manejo de Estenosis Traqueal Adquirida y Primer Trimestre de Embarazo”. Cancún (México) 2012. Autor.",
  "pCartel.3":            "LXXI Congreso Nacional de Neumología y Cirugía de Tórax. “Técnica de Necrosectomía Pulmonar en Pacientes Pediátricos”. Cancún (México) 2012. Autor.",
  "pCartel.4":            "LXXI Congreso Nacional de Neumología y Cirugía de Tórax. “Gammagrafía Pulmonar Ventilatoria-Persuasoria con SPECT-CT en dos Pacientes con Malformaciones Congénitas de Tórax”. Cancún (México) 2012. Coautor.",
  "pCartel.5":            "LIV Reunión Anual de la Asociación de Médicos del Instituto Nacional de Ciencias Médicas y Nutrición “Salvador Zubirán”. “Validar el Método del “Thoracic Surgery Scoring” (THORACOSCORE) en dos Institutos que Tienen Programas de Cirugía Cardiotorácica en México”. Oaxaca (México) 2012. Autor.",
  "pCartel.6":            "LXX Congreso Nacional de Neumología y Cirugía de Tórax. “Manejo Qurúrgico de Fístula Traqueoesofágicas Adquiridas No Malignas en un Periodo de 6 Años en el Instituto Nacional de Enfermedades Respiratorias “Ismael Cosío Villegas”. Puebla (México) 2011. Autor.",
  "pCartel.7":            "LXX Congreso Nacional de Neumología y Cirugía de Tórax. “Cirugía Cardiaca con Circulación Extracorpórea y Resección de Cáncer de Pulmón Influencia en la Morbilidad Quirúrgica y Supervivencia”. Puebla (México) 2011. Autor.",
  "pCartel.8":            "LXX Congreso Nacional de Neumología y Cirugía de Tórax. “Fístula Arteriovenosa del Pulmón Congénita y Trombosis del Seno Coronal. Abordaje Quirúrgico Caso Reporte”. Puebla (México) 2011. Autor.",
  "pCartel.9":            "LXX Congreso Nacional de Neumología y Cirugía de Tórax. “Desarrollo Evolutivo en la Sustitución de la Táquea”. Puebla (México) 2011. Coautor.",
  "pCartel.10":            "LXX Congreso Nacional de Neumología y Cirugía de Tórax. “Tumor Carcinoide de la Tráquea. Reporte de Caso y Revisión de la Literatura”. Puebla (México) 2011. Coautor.",
  "pCartel.11":            "XIX Congreso Latinoamericano de Cirugía FELAC / XXXV Congreso Internacional de Cirugía General. “Esplenectomía Asociada a Patología Respiratoria y VIH”. Veracruz (México) 2011.",
  "pCartel.12":            "XLIV Curso Anual de Radiología e Imagen 2010 / XXII Encuentro Nacional de Residentes y Radiólogos. “Gammagrafía Pulmonar Ventilatoria-Perfusoria con SPECT-CT en dos Pacientes con Malformaciones Congénitas de Tórax”. Ciudad de México (México) 2010.",
  "pCartel.13":            "XXXVIII Jornadas Médico-Quirúrgicas del Instituto Nacional de Enfermedades Respiratorias Ismael Cosío Villegas. Procalcitonina Semicuantitativa y Score de SOFA y APACHE en el Pronóstico de Pacientes con Mediastinitis. Ciudad de México (México) 2010.",
  "pCartel.14":            "LXVIII Congreso Nacional de Neumología y Cirugía de Tórax. “Pericarditis Tuberculosa, Presentación de un Caso”. Boca del Río (México) 2009.",
  "pCartel.15":           "LXVIII Congreso Nacional de Neumología y Cirugía de Tórax. “ Fístula Traqueoesofágica y Estenosis Traqueal. Presentación de un Caso”. Boca del Río (México) 2009.",


  "trabajosI.1":  "- Procalcitonina semicuantitativa versus score de SOFA y APACHE en el pronóstico de pacientes con mediastinitis en el INER. Distrito Federal (México) 2011",
  "trabajosI.2":  "- Valor Pronóstico de la Procalcitonina Semicuantitativa Versus los Criterios de Mannheim en Pacientes con Sepsis Intraabdominal. Managua, (Nicaragua) 2004-2005",
  "trabajosI.3":  "- Prevalencia de Carcinoma in situ y Carcinoma infiltrante de mama en un periodo de 10 años en el Hospital Bautista. Managua, (Nicaragua) 2003-2004.",
  "trabajosI.4":  "- Prevalencia de Enfermedades Hemorroidales en la Empresa Médica Provisional de Enero 1999 a Diciembre de 2002 en el Hospital Bautista. Managua, (Nicaragua) 2002",
  "trabajosI.5":  "- Investigación sobre los Tumores de Colon y Recto diagnosticados en el Hospital Militar Escuela Alejandro Dávila Bolaños. Managua, (Nicaragua) 1999",
  "trabajosI.6":  "- Investigación sobre el impacto en la salud del consumo de tomate y repollo con residuos de organofosforados. Managua, (Nicaragua) 1999",


  "publicaciones.title":  "Publicaciones",
  "publicaciones.books": "Publicaciones en Libros",
  "publicaciones.1":    "Francina valezka Bolaños Morales. Tromboendarterectomia pulmonar. Corazón – pulmón, Hasta que la muerte los separe. Capítulo 20. Página 255-269. ISBN 978-607-97888 3-4",
  "publicaciones.2":    "Francina valezka Bolaños Morales. Transplante Pulmonar. Corazón – pulmón, Hasta que la muerte los separe. Capítulo 44. Página 571-586. ISBN 978-607-97888 3-4",
  "publicaciones.3":    "Patricio Santillán Doherty, Francina Valezka Bolaños, Luis Marcelo Argote Greene, Diana Vanessa Pérez Cautiño. Tratamiento de los pacientes con metástasis pulmonares. Tratado de Cirugía General Volumen. Asociación Mexicana de Cirugía General, A.C. Federación Mexicana de Colegios Especialista en Cirugía General, A.C. Capítulo 17.",
  "publicaciones.4":    "Alberto Ramírez Castañeda, Francina Valezka Bolaños Morales, Diana Vanessa Pérez Cautiño, Serafín Ramírez Castañeda Mauro Echeverría Pinto. Patología quirúrgica del pericardio. Tratado de Cirugía General Volumen 1. Asociación Mexicana de Cirugía General, A.C. Federación Mexicana de Colegios Especialista en Cirugía General, A.C. Capítulo 19.",
  "publicaciones.5":    "Francina Valezka Bolaños Morales. Luis Marcelo Argote Greene. Toracoscopia, Mediastinoscopia y Broncoscopia. Tratado de Cirugía General Volumen1 Asociación Mexicana de Cirugía General, A.C. Federación Mexicana de Colegios Especialista en Cirugía General, A.C. Capítulo 20",
  "publicaciones.6":    "Santillán-Doherty P., Bolaños-Morales F.V., Mier-Odriozola JM. Resecciones Tímica. En: INSIDE. Editada por el Instituto de Cirugía Torácica Mínimamente Invasiva 2014. Págs. 262-295.",

  "publicaciones.title2": "Publicaciones en revistas",
  "publicaciones.R.1":  "1. Bolaños-Morales F. SARS- CoV 2 induces human endogenous retrovirus type W envelope protein expression in blood lymphocytes and in tissues of covid 19 patients. medRXiv.January 21, 2022. Doi: 10.1101/2022.01.18.21266 III",
  "publicaciones.R.2":  "2. Bolaños-Morales F.Post COVID 19 pneumo - hematocele: clinical presentattion and treatment pathway. General Thoracic and Cardiovascular Surgery.18 de junio 2022. Doi: 10.1007/s11748-022-01771-0",
  "publicaciones.R.3":  "3. Bolaños-Morales F. Spontaneus pneumomediastium in Covid -19 patients. Case Series. Gac.Med.Mex. 2021;157(1)110-114. Doi:10.24875/GMM.M21000528.",
  "publicaciones.R.4":  "4. Bolaños-Morales F; et al: SARS CoV2 vaccination modelling for safe Surgery to save lives: data from an International prospective cohort study. COVIDSURG Collaborative. Anesthesia 2021. Jun 76;(6): 748-758. Doi: Doi:10.1111/anae.15458. epub 2021 mar 9.",
  "publicaciones.R.5":  "5. Bolaños-Morales F; et al: Corregemdum: CXCL17 Is a Specific Diagnostic Biomarker for Severe Pandemic Influenza A ( H1N1) That predicts poor Clinical Outcome. Front Inmunol. 2021 May 13;12:700716. Doi: 103389/fimmu.2021.700716. e collection 2021.",
  "publicaciones.R.6":  "6. Bolaños-Morales F; et al:: Timing of Surgery following SARS: CoV2 infection : an International Prospective cohort study. COVIDSURG Collaborative. Br J Surg 2021 mar 24:znab 101. Doi:10.3389/bjs/znab101 Online ahead of print",
  "publicaciones.R.7":  "7. Bolaños-Morales F;et al: CXCL17 Is a Specific Diagnostic Biomarker for Severe Pandemic Influenza A ( H1N1) That predicts poor Clinical Outcome. Front Inmunol. 2021 feb 26;12:633297. Doi: 103389/fimmu.2021.633297. e collection 2021.",
  "publicaciones.R.8":  "8. Bolaños-Morales F; J. Alfredo Santibañez- Salgado. Tuberculosis Associated Chylothorax. 20 ISMICS( Innovation, techologies and Thechinques in Cardiothoracic an Cardiovascular / vascular surgery. Poland.4-6 junio 2020",
  "publicaciones.R.9":  "9. Bolaños-Morales F; Thoracoscopic Pericardical Effusion Management in Obese patients. 20 ISMICS( Innovation, techologies and Thechinques in Cardiothoracic an Cardiovascular / vascular surgery. Poland.4-6 junio 2020",
  "publicaciones.R.10":  "10. Bolaños-Morales F; Removal of ectopic parathyroid adenomas in Aortopulmonary Window with minimal invasion Techniques. . 20 ISMICS( Innovation, techologies and Thechinques in Cardiothoracic an Cardiovascular / vascular surgery. Poland.4-6 junio 2020.",
  "publicaciones.R.11":  "11. Bolaños-Morales F.Carlos Alberto Carrasco Rueda. Mediastinitis necrotizante descendente de origen dental: revisión de la literatura y presentación de un caso. Revista ADM 2020;77(6): 329-336",
  "publicaciones.R.12":  "12. Bolaños-Morales F. E. Peña Gómez Portugal , et al. Single Porth Thoracoscopic Surgery In Pleural Effusion. CHEST 2019;15584). Doi: 10.1016/j.chest.2019.02.057",
  "publicaciones.R.13":  "13. Bolaños-Morales F. E. Peña Gómez Portugal , et al. Thromboembolic risk in thoracic surgery patients. CHEST 2019;153A. Doi: 10.1016/j.chest.2019.02.283.",
  "publicaciones.R.14":  "14. Bolaños-Morales F., E. Peña Gómez Portugal,et al. Solitary Fibrous Tumor of the Pleura guided by thoracoscopy. CHEST 2019;154:39A. Doi: 10.1016/j.chest.2019.02.058",
  "publicaciones.R.15":  "15. Bolaños-Morales F., E. Peña Gómez Portugal,et al. Malignant Mesothelioma without the risk related to asbestos.. CHEST 2019;153A. Doi: 10.1016/j.chest.2019.02.147",
  "publicaciones.R.16":  "16. Bolaños-Morales F. Santiago Mier y Terán E, et al. Posterior Mediastinal Hemangioma: Case Report and Literature review. CHEST 2018;(154):39A-39ª. Doi: 10.1016/j.chest.2018.08.036",
  "publicaciones.R.17":  "17. Bolaños-Morales F Francisco Ulises Pastor Sifuentes, et al. Follicular Dendritic cell sarcoma in the Posterior mediastinum.CHEST2018 (154);38A-39ª. Doi: 10.1016/j.chest.2018.08.034",
  "publicaciones.R.18":  "18. Bolaños-Morales F., Gómez-Portugal E, et al. Lung necrosectomy in pediatric patients with necrotizing pneumonia. Gen Thorac Cardiovasc Surg. 2018 Mar;66(3):155-160.",
  "publicaciones.R.19":  "19. Bolaños-Morales F., Herrera-Zamora J, Santillan-Doherty P, et al. Rare Esophageal Bronchogenic Cyst. CHEST 2018;154 (4): p40A. Doi: 10.1016/j.chest.2018.08.037",
  "publicaciones.R.20":  "20. Bolaños-Morales F., Herrera-Zamora J, Santillan-Doherty P, et al. Biliopleural Fistula as a Complication in Mirizzi Syndrome. CHEST 2018; 154 (4): p514A. Doi: 10.1016/j.chest.2018.08.467",
  "publicaciones.R.21":  "21. Bolaños-Morales F., Carrera-Ceron R, Herrera-Zamora J, et al. Surgical Treatment and Adjunctive Therapy in Thymic Epithelial Neoplasms: Evaluation of Outcomes in a Long-Term Follow-Up. CHEST 2017; 152 (4): A56. Doi: 10.1016/j.chest.2017.08.085",
  "publicaciones.R.22":  "22. Bolaños-Morales F., Gómez-Portugal E, et al. Awake Thoracic Surgery a Feasible procedure in High Respiratory Risk. CHEST2017;49ª-50ª. Doi: 10.1016/j.chest.2017.08079",
  "publicaciones.R.23":  "23. Bolaños F., Ponce de León Guillermo, Pérez Rafael, Mata Yadira , Patricio Santillán Doherty, Julio Herrera . Mediastinal glomus tumor resected by thoracoscopy. CHEST 2016: 146;637-638. doi:10.1016/j.chest.2016.08.637",
  "publicaciones.R.24":  "24. Bolaños F; , Mercado Días Miguel Ángel, Medina Franco Heriberto, Santillán Doherty Patricio, Dagho Domínguez Olguín. Crucifix foreing body in the middle third of esophagus: A case report CHEST 2016: 146; 63-64. doi:10.1016/j.chest.2016.08.064",
  "publicaciones.R.25":  "25. Bolaños F., Cardona C., Rojo A., Argote LM., Santillán P. “Rare Case of Pilomatrixoma of the Upper Chest”. CHEST 2014: 145 (3) 293A. doi: 10.1378/chest.1835741",
  "publicaciones.R.26":  "26. Bolaños F., Santillán P., Argote LM., Aguilar M., Santibañez J., Ortíz MS. “Lung Necrosectomy in Pediatric Patients With Necrotizing Pneumonia”. CHEST 2014: 145 (3) 454A. doi: 10.1378/chest.1729274",
  "publicaciones.R.27":  "27. Bolaños F., Argote LM., Ponce de León G., Jiménez ML., Torres A., Dorantes R., Garza R., Herrera O., Santillán P. “Schwannoma Arising From the Left Phrenic Nerve: A Rare Location” CHEST 2013: 142 (5) 92A. doi: 10.1378/chest.1658307",
  "publicaciones.R.28":  "28. Bolaños F., Santillán P., Pena Emmanuel., Herrera J., Morales M., Argote LM. “Thymoma and Good Syndrome” CHEST 2013: 142 (5) 96A. doi:10.1378/chest.1702491",
  "publicaciones.R.29":  "29. Bolaños F., Luna H., Collura S., Herrera-Zamora J., Argote L.M. “Mixed Minimal Access Techniques for Giant Mediastinal Resection” CHEST 2012; 142 (4): 46A. doi:10.1378/chest.1387244",
  "publicaciones.R.30": "30. Bolaños F. “Correlation of CD4 and Pneumocystis jiroveci Pneumonia in HIV-infected Patients with Pneumothorax”. Revista Respirar 5-7 ALAT Congress 2012.",
    "publicaciones.R.31": "31. Bolaños F. 'Management of Acquired Tracheal Stenosis and First Trimester of Pregnancy. Respirar Magazine 5-7 ALAT Congress 2012.",
    "publicaciones.R.32": "32. Bolaños F. “Unusual Presentation of Neurofibromatosis Type 1 in the Thorax. Case presentation”. Respirar Magazine 5-7 ALAT Congress 2012.",
    "publicaciones.R.33": "33. Bolaños F. “Semiquantitative procalcitonin and SOFA and APACHE Score in the Prognosis of Patients with Mediastinitis”. Revista Respirar 5-7 ALAT Congress 2012.",
    "publicaciones.R.34": "34. Bolaños F. “Pulmonary Metastasectomy Technique in Pediatric Patients. Report of four cases”. Revista Respirar 5-7 ALAT Congress 2012.",
    "publicaciones.R.35": "35. Bolaños F. “Pulmonary Necrosectomy Technique in Pediatric Patients with Necrotizing Pneumonia”. Respirar Magazine 5-7 ALAT Congress 2012.",
    "publicaciones.R.36": "36. Bolaños F. “Combination of Primary Thyroid Lymphoma, Papillary Carcinoma and Hashimoto's Thyroiditis”. Revista Respirar 5-7 ALAT Congress 2012.",
    "publicaciones.R.37": "37. Peña E., Solano LN., Bolaños F., Tellez BJ. “Usefulness of Thoracoscopy in Thoracic Tumors: Diagnosis, Staging and Therapeutic” Journal of the XIII World Congress of Endoscopic Surgery / XXI International Congress of Mexican Association of Endoscopic Surgery / X Latin American Congress of Endoscopic Surgery 2012.",
    "publicaciones.R.38": "38. Peña E., Solano LN., Bolaños F. “Institutional Experience in a Group of Surgeons in the Management of pneumothorax by Thoracoscopy” Journal of the XIII World Congress of Endoscopic Surgery / XXI International Congress of Mexican Association of Endoscopic Surgery / X Latin American Congress of Endoscopic Surgery 2012.",
    "publicaciones.R.39": "39. Bolaños F. “Pulmonary necrosectomy technique in patients with necrotizing pneumonia”. Book of Abstracts of the National Congress of Pneumology and Thoracic Surgery 2012.",
    "publicaciones.R.40": "40. Bolaños F. “Exceptional combination of primary thyroid lymphoma, papillary carcinoma and Hashimoto”. Book of Abstracts of the National Congress of Pneumology and Chest Surgery 2012.",
    "publicaciones.R.41":  "41. Bolaños F. “Manejo de Estenosis traqueal y primer trimestre de embarazo” Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2012.",
    "publicaciones.R.42":  "42. Bolaños F. “Correlación de CD4 y neumotórax con neumonía por neumocystis jirovecci en pacientes infectados por virus de inmunodeficiencia humana”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2012.",
    "publicaciones.R.43":  "43. Bolaños F. “Reto quirúrgico . Liposarcoma torácico recidivante con infiltración a cavidad abdominal”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2012.",
    "publicaciones.R.44":  "44. Bolaños F. “Gammagrama pulmonar ventilatoria- perfusión con spect-ct en dos pacientes con malformación congénita del tórax”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2012.",
    "publicaciones.R.45":  "45. Bolaños F. “Técnica de Metastasectomía pulmonar en pacientes pediátricos”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2012.",
    "publicaciones.R.46":  "46. Bolaños F. “Caso inusual de hernia paracaval en la edad pediátrica. Reporte de un caso”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2012.",
    "publicaciones.R.47":  "Bolaños F. “Manejo quirúrgico de fístulas adquiridas no malignas en un período de 6 años en el INER”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2011.",
    "publicaciones.R.48":  "48. Bolaños F. “Fístula arteriovenosa del pulmón congénita y trombosis del seno coronal. Abordaje quirúrgico. Reporte de Caso”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2011.",
    "publicaciones.R.49":  "49. Bolaños F. “Cirugía cardiaca con circulación extracorpórea y resección del cáncer pulmonar. Influencia en la morbilidad quirúrgica y supervivencia en el INER.” Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2011.",
    "publicaciones.R.50":  "50. Bolaños F. “Tumor carcinoide de la tráquea. Reporte de Caso y revisión de literatura”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2011.",
    "publicaciones.R.51":  "51. Bolaños F. “Desarrollo evolutivo en la sustitución de la tráquea”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2011.",
    "publicaciones.R.52":  "52. Bolaños F. “Cirugía de Invasión y Nuevas Tecnologías I”. Libro de Resúmenes del Congreso Nacional de Neumología y Cirugía de Tórax 2011.",
  
    "afil.title": "Afiliaciones",
    "afil.CM": "Consejos Médicos",
    "afil.SM": "Sociedades Médicas",

  "patologia.title":  "Patologías",
  "patologias.1":     "Cáncer de pulmón",
  "patologias.1.1":     "Tumor maligno que se desarrolla en los pulmones, generalmente causado por el tabaquismo y puede causar síntomas como tos, dificultad para respirar y dolor en el pecho.",
  "patologias.2":     "Cáncer esofágico",
  "patologias.2.1":     "Tumor maligno que se desarrolla en el esófago, el tubo que conecta la garganta con el estómago, y puede causar dificultad para tragar, pérdida de peso y dolor en el pecho.",
  "patologias.3":     "Derrame pleural",
  "patologias.3.1":     "Acumulación de líquido entre las capas de tejido que rodean los pulmones, causando dificultad para respirar y dolor en el pecho.",
  "patologias.4":     "Empiemas",
  "patologias.4.1":     "Acumulación de pus en el espacio entre los pulmones y el revestimiento del tórax, lo que puede provocar fiebre, dolor de pecho y dificultad para respirar.",
  "patologias.5":     "Estenosis traqueal",
  "patologias.5.1":     "Estrechamiento anormal de la tráquea que puede causar dificultad para respirar y tos crónica.",
  "patologias.6":     "Hernias diafragmáticas",
  "patologias.6.1":     "Abertura anormal en el diafragma, el músculo que separa el tórax del abdomen, que permite que los órganos abdominales se muevan hacia el tórax y causen dificultad para respirar.",
  "patologias.7":     "Hiperhidrosis",
  "patologias.7.1":     "Condición en la que se produce sudoración excesiva, generalmente en las manos, pies y axilas, y puede causar molestias y vergüenza.",
  "patologias.8":     "Lesiones esofágicas",
  "patologias.8.1":     "Daño en el esófago que puede ser causado por factores como el reflujo ácido y la ingestión de sustancias tóxicas, y puede causar dificultad para tragar y dolor en el pecho.",
  "patologias.9":     "Malformaciones congénitas del tórax",
  "patologias.9.1":     "Anomalías en la forma del tórax, como la Pectus Excavatum (hundimiento del esternón) y la Pectus Carinatum (protuberancia del esternón).",
  "patologias.10":     "Mediastinitis",
  "patologias.10.1":     "Inflamación del mediastino, el espacio en el centro del tórax que contiene el corazón, los grandes vasos sanguíneos y otros órganos, que puede ser causada por infección o lesión y puede ser potencialmente mortal.",
  "patologias.11":     "Miastenia Gravis",
  "patologias.11.1":     "Enfermedad autoinmunitaria que causa debilidad muscular, incluyendo los músculos utilizados para respirar, y puede provocar dificultad para respirar, hablar y tragar.",
  "patologias.12":     "Mesotelioma",
  "patologias.12.1":     "Tumor maligno que se desarrolla en el revestimiento de los pulmones, la pared torácica o el abdomen, y generalmente es causado por la exposición al asbesto.",
  "patologias.13":     "Neumotórax",
  "patologias.13.1":     "Presencia de aire en el espacio entre los pulmones y la pared torácica, lo que puede causar colapso del pulmón y dificultad para respirar.",
  "patologias.14":     "Nódulos pulmonares",
  "patologias.14.1":     "Pequeñas protuberancias anormales en los pulmones que se detectan a menudo por radiografía o tomografía computarizada y pueden ser causadas por diversas afecciones.",
  "patologias.15":     "Timomas",
  "patologias.15.1":     "Tumor raro que se desarrolla en el timo, un órgano",
  "patologias.16":     "Tiroides Intratoráccicas",
  "patologias.16.1":     "Se refiere a la presencia de tejido tiroideo que se ha desarrollado en la parte inferior del cuello y ha crecido hacia el interior del tórax.",
  "patologias.17":     "Traqueostomía",
  "patologias.17.1":     "es una intervención quirúrgica que se realiza para crear una abertura en la tráquea, la cual se utiliza para proporcionar una vía aérea alternativa en pacientes que tienen dificultades respiratorias o que necesitan ventilación mecánica a largo plazo.",
  "patologias.18":     "Tumores diafragmáticos",
  "patologias.18.1":     "son masas anormales que se desarrollan en el diafragma, el músculo que separa el tórax del abdomen. Estos tumores pueden ser benignos o malignos.",
  "patologias.19":     "Tumoración Traqueal",
  "patologias.19.1":     "es una masa anormal que se desarrolla en la tráquea, el conducto que conecta la laringe con los bronquios. Estos tumores pueden ser benignos o malignos.",
  

  "procedimientos.title":     "Procedimientos",
  "procedimientos.1.1":     "Broncoscopía",
  "procedimientos.1.2":     "Examen visual de las vías respiratorias.",
  "procedimientos.2.1":     "Cirugía Robótica torácica",
  "procedimientos.2.2":     "Procedimiento quirúrgico asistido por robot para tratar trastornos torácicos complejos",
  "procedimientos.3.1":     "Decorticación pulmonar",
  "procedimientos.3.2":     "Cirugía para eliminar la capa fibrosa que recubre los pulmones.",
  "procedimientos.4.1":     "Fibrobroncoscopía",
  "procedimientos.4.2":     "Examen de las vías respiratorias con un broncoscopio flexible.",
  "procedimientos.5.1":     "Laringo-traqueoplastía",
  "procedimientos.5.2":     "Procedimiento para reconstruir estrechamiento de laringe o tráquea.",
  "procedimientos.6.1":     "Lobectomía",
  "procedimientos.6.2":     "Cirugía para extirpar un lóbulo del pulmón.",
  "procedimientos.7.1":     "Mediastinoscopía",
  "procedimientos.7.2":     "Examen del mediastino a través de un tubo delgado con luz.",
  "procedimientos.8.1":     "Pleurectomía",
  "procedimientos.8.2":     "Cirugía para extirpar una parte de la pleura (membrana que cubre los pulmones).",
  "procedimientos.9.1":     "Pleurodesis",
  "procedimientos.9.2":     "Procedimiento para unir las capas pleurales para prevenir la acumulación de líquido.",
  "procedimientos.10.1":     "Reconstrucción pared torácica",
  "procedimientos.10.2":     "Cirugía para reparar una pared torácica dañada.",
  "procedimientos.11.1":     "Resección pulmonar",
  "procedimientos.11.2":     "Cirugía para extirpar una parte del pulmón.",
  "procedimientos.12.1":     "Resección de tumores de mediástino",
  "procedimientos.12.2":     "Cirugía para extirpar tumores del mediastino.",
  "procedimientos.13.1":     "Segmentectomía",
  "procedimientos.13.2":     "Cirugía para extirpar un segmento del pulmón.",
  "procedimientos.14.1":     "Simpatectomía",
  "procedimientos.14.2":     "Procedimiento para interrumpir los nervios que controlan la sudoración excesiva.",
  "procedimientos.15.1":     "Tratamiento anomalías congénitas",
  "procedimientos.15.2":     "Cirugía para corregir malformaciones del tórax.",
  "procedimientos.16.1":     "Timectomía",
  "procedimientos.16.2":     "Cirugía para extirpar el timo (glándula linfática) del tórax.",
  "procedimientos.17.1":     "Toracocentésis",
  "procedimientos.17.2":     "Procedimiento para drenar líquido del espacio pleural.",
  "procedimientos.18.1":     "Toracoscopía",
  "procedimientos.18.2":     "Examen visual de la cavidad torácica con un instrumento endoscópico.",
  "procedimientos.19.1":     "Toracotomía",
  "procedimientos.19.2":     "Cirugía para acceder al tórax y reparar los órganos torácicos.",
  "procedimientos.20.1":     "Traqueoplastía",
  "procedimientos.20.2":     "Cirugía para reconstruir la tráquea.",
  "procedimientos.22.1":     "Traqueostomía",
  "procedimientos.22.2":     "Creación de una abertura en la tráquea para facilitar la respiración.",

  "cirugiaR.title": "Cirugía Robótica",
  "cirugiaR.1.title": "Primer Cirujana de Robótica de Tórax en México",
  "cirugiaR.1.desc.1":  "La Dra. Francina Bolaños y su equipo obtuvieron su certificación como Cirujanos de la Consola del Sistema Da Vinci  en la sede del Intuitive Surgical, ubicada en California, U.S.A., en el año 2017.",
  "cirugiaR.1.desc.2":  "Esta certificación incluyó una rotación por NYU (New York University, U.S.A.) con los doctores mas calificados en su ramo.",
  "cirugiaR.1.desc.3":  "Esto la convirtió en la primer cirujana robótica certificada que realiza operaciones de Tórax en México.",
  "cirugiaR.1.desc.4":  "Actualmente, la Dra. Bolaños es la Presidenta del Capítulo México de Cirugía Torácica Robótica.",
  "cirugiaR.2.1":     "La cirugía robótica es una técnica quirúrgica avanzada que utiliza robots controlados por un cirujano para realizar procedimientos quirúrgicos en pacientes. La historia de la cirugía robótica se remonta a la década de 1980, cuando se comenzaron a desarrollar robots quirúrgicos para ayudar a los cirujanos en procedimientos complejos.",
  "cirugiaR.2.2":     "El primer robot quirúrgico aprobado por la FDA (Administración de Alimentos y Medicamentos de EE. UU.) fue el Sistema de Cirugía Robótica Da Vinci, desarrollado por la compañía Intuitive Surgical. El Da Vinci se aprobó en 2000 y desde entonces ha sido utilizado en millones de procedimientos quirúrgicos en todo el mundo.",
  "cirugiaR.2.3":     "Los beneficios de la cirugía robótica son numerosos. Algunos de los principales beneficios incluyen:",
  "cirugiaR.2.4":     "Precisión: los robots quirúrgicos pueden realizar movimientos precisos y delicados que los cirujanos humanos no pueden realizar.",
  "cirugiaR.2.5":     "Menos dolor y tiempo de recuperación: debido a que los procedimientos robóticos son menos invasivos, los pacientes pueden experimentar menos dolor y recuperarse más rápidamente.",
  "cirugiaR.2.6":     "Menos cicatrices: los robots quirúrgicos pueden realizar incisiones más pequeñas que las necesarias en la cirugía tradicional, lo que significa que los pacientes pueden tener menos cicatrices.",
  "cirugiaR.2.7":     "Menos sangrado: los robots quirúrgicos pueden ser muy precisos, lo que significa que pueden reducir el riesgo de sangrado durante los procedimientos quirúrgicos.",
  "cirugiaR.2.8":     "Mayor seguridad: los robots quirúrgicos están diseñados para reducir el riesgo de errores humanos durante los procedimientos quirúrgicos.",
  "cirugiaR.2.9":     "Mayor eficiencia: los robots quirúrgicos pueden reducir el tiempo que los pacientes pasan en el hospital y el tiempo de recuperación.",


  "contacto.title":   "Contacto",
  "contacto.pregunta": "¿Tienes alguna pregunta? Contáctanos",
  "contacto.nombre":    "Nombre",
  "contacto.email":    "Email",
  "contacto.telefono":    "Teléfono",
  "contacto.asunto":    "Asunto",
  "contacto.mensaje":    "Mensaje",
  "contacto.mensajeEnviar": "Enviar Mensaje"




}